
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "塗りつぶしのカラー";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "アウトラインカラー";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "アウトラインの幅";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "幅";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10ピクセル";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "塗りつぶし";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "アウトライン";
